     <html>
    <head>
    <!-- debut de l'entete 'svp ne pas toucher cette ligne' -->
  <script language="javascript" src="/Outils/Template/JS/hautdepage.js">
 </script>
  <meta name="Description" content="MINES ParisTech">
  <meta name="Keywords" content="Presentation generale, general information,Relations internationales, reseaux, cycles europeens">
  <title>
 MINES ParisTech </title>
   <link rel="stylesheet" type="text/css" href="/Outils/Style/style_ensmp.css">
  </HEAD>
  <body>
 <script language="javascript" src="/Outils/Template/JS/context.js">
 </script>
 <!-- debut du corps de la page 'svp ne pas toucher cette ligne' -->
 <h1>
 R&eacute;seaux nationaux &amp; internationaux </h1>
 <ul>
 <li>
 <a href="#Paristech">
 ParisTech</a>
 </li>
 <li>
 <a href="#GEM">
 Le Groupe des &eacute;coles des mines</a>
 </li>
 <li>
 <a href="#ARMINES">
 ARMINES</a>
 </li>
 <li>
 <a href="#APN">
 Autres partenaires nationaux </a>
 </li>
 <li>
 <a href="#API">
 ... et internationaux </a>
 </li>
 <li>
 <a href="#Echanges">
 &Eacute;changes d'&eacute;tudiants en 2009</a>
 </li>
 </ul>
 <p>
 <a href="http://www.mines-paristech.fr/Accueil/">MINES ParisTech</a>
, institution conviviale avec des promotions &agrave; taille humaine, entretient de multiples partenariats et rayonne au c&oelig;ur de r&eacute;seaux r&eacute;put&eacute;s. </p>
 <h3>
 <a name="Paristech" id="Paristech"></a>

 <a href="http://www.paristech.org/">
ParisTech</a>
 : pour compter au nombre des meilleures universit&eacute;s mondiales</h3>
 <p>
 L'&Eacute;cole est membre fondateur de <a href="http://www.paristech.org/">
ParisTech</a>
 (cr&eacute;&eacute; en 1991, devenu &Eacute;tablissement public de coop&eacute;ration scientifique, en 2007). Rassemblant douze des plus prestigieuses grandes &eacute;coles fran&ccedil;aises couvrant l'ensemble des sciences et technologies, <a href="http://www.paristech.org/">
ParisTech</a>
 constitue un p&ocirc;le d'excellence &agrave; l'&eacute;gal des meilleures universit&eacute;s mondiales:</p>
 <ul>
 <li>
 13 000 &eacute;tudiants;</li>
 <li>
 3 500 enseignants-chercheurs;</li>
 <li>
 2 000 doctorants;</li>
 <li>
 130 laboratoires de recherche;</li>
 <li>
 le projet europ&eacute;en ICARE d'information dans le domaine des &eacute;nergies renouvelables.</li>
 </ul>
 <p>
 <strong>
 Le portail <a href="http://www.paristech.org/">
ParisTech</a>
 Graduate School</strong>
 garde son attractivit&eacute; avec plus de 50 000 visites mensuelles. Les ressources utilis&eacute;es dans les cours des &eacute;coles et accessibles librement sont de plus en plus nombreuses. Le projet &laquo; Baladodiffusion &raquo; port&eacute; par le projet 
ParisTech
 Libres Savoirs permettra d'am&eacute;liorer ces ressources en proposant d'enregistrer les cours et les conf&eacute;rences des &eacute;coles de 
ParisTech
. </p>
 <p>
 Dans le cadre de 
ParisTech
, l'&Eacute;cole participe &agrave; de nombreux programmes d'&eacute;changes et de coop&eacute;ration.</p>
 <p>
 <strong>
 Programme Chine</strong>
 : actions de coop&eacute;ration mises sur pied en partenariat avec 9 des plus prestigieuses universit&eacute;s chinoises:</p>
 <ul>
 <li>
 l'IFCIM, (Institut franco-chinois d'ing&eacute;nierie et de management); </li>
 <li>
 le programme &laquo;50 ing&eacute;nieurs chinois &agrave; Paris&raquo; ;</li>
 <li>
 le Centre franco-chinois de l'universit&eacute; de Tongji;</li>
 <li>
 le projet europ&eacute;en ICARE de formation dans le domaine des &eacute;nergies renouvelables.</li>
 </ul>
 <p>
 <strong>
 Programme Br&eacute;sil</strong>
 : le programme, &laquo;40 ing&eacute;nieurs br&eacute;siliens&raquo; &agrave; Paris, d&eacute;marr&eacute; en 2004, a permis d'initier des contacts prometteurs avec nos partenaires du Br&eacute;sil, du Chili, du Mexique et d'Argentine.</p>
 <p>
 <strong>
 Programme Russie</strong>
 : d&eacute;marr&eacute; en 2008 pour des &eacute;changes d'&eacute;tudiants avec l'universit&eacute; d'&Eacute;tat de Novosibirsk et de Tomsk et l'universit&eacute; Polytechnique de Tomsk.</p>
 <p>
 <strong>
 ATHENS: </strong>
 ce programme d'&eacute;change de dix jours est propos&eacute; deux fois par an aux &eacute;l&egrave;ves des &eacute;coles de 
ParisTech
 et d'universit&eacute;s techniques europ&eacute;ennes. Il permet chaque ann&eacute;e, &agrave; plus de 500 &eacute;tudiants fran&ccedil;ais, de suivre un cours dans un autre pays europ&eacute;en.</p>
 <p>
 <strong>
 L'Idea League</strong>
 (Imperial College, Delft, Aix-la-Chapelle, Polytechnicum de Zurich et 
ParisTech
) a pour objectifs : </p>
 <ul>
 <li>
 le d&eacute;veloppement d'activit&eacute;s communes dans le champ de la recherche et de l'&eacute;ducation;</li>
 <li>
 le d&eacute;veloppement d'&eacute;changes d'&eacute;tudiants, de professeurs et de chercheurs, d'id&eacute;es et d'expertises.</li>
 </ul>
 <p>
 ParisTech
 est &eacute;galement membre de CESAER (Conference of European Institutes for Advanced Engineering Education and Research), et de la SEFI (Soci&eacute;t&eacute; europ&eacute;enne pour la formation des ing&eacute;nieurs).</p>
 <h3>
 <a name="GEM"></a>

 Le Groupe des &eacute;coles des mines</h3>
 <p>
 &Eacute;cole sous tutelle du Minist&egrave;re en charge de l'industrie, <a href="http://www.mines-paristech.fr/Accueil/">MINES ParisTech</a>
 appartient au GEM qui regroupe les 7 &eacute;coles des mines fran&ccedil;aises (Paris, Saint-&Eacute;tienne, Nancy, Douai, Al&egrave;s, Nantes et Albi-Carmaux). Parmi les actions initi&eacute;es par le GEM, citons: un catalogue Graduate school, qui d&eacute;crit l'ensemble des formations des &eacute;coles des mines ; une formation doctorale &laquo;science et entreprise&raquo;, comportant des enseignements en management de la technologie, en gestion de l'innovation, d'ouverture scientifique, avec pour objectif de pr&eacute;parer les doctorants &agrave; exercer des fonctions de chefs de projets ou de directeur R&amp;D dans de grandes entreprises.</p>
 <p>
 Une r&eacute;flexion, men&eacute;e par le Conseil g&eacute;n&eacute;ral de l'industrie, de l'innovation et des technologies (CGIET), vise &agrave; rapprocher les &eacute;coles des mines et des t&eacute;l&eacute;communications. </p>
 <p>
 <strong>
 La Grande &eacute;cole virtuelle du GEM (GEV)</strong>
 s'appuie sur le r&eacute;seau des cellules TICE des &eacute;coles pour aider les enseignants chercheurs &agrave; concr&eacute;tiser leurs projets de &laquo;e-learning&raquo;. Citons, notamment, le module de formation &agrave; distance en &eacute;nerg&eacute;tique Thermoptim, propos&eacute; par <a href="/cgi-bin/whoswho?Jserver=ph.ensmp.fr&Qid=280">
 Renaud Gicquel</a>
 (CEP-MINES ParisTech
). En 2009, la GEV a particip&eacute; activement, en collaboration avec l'Institut T&eacute;l&eacute;com, &agrave; un projet commun d'<a href="http://campus.gemtech.fr">
 OpenCourseWare</a>
 (site avec des ressources en acc&egrave;s libre) destin&eacute; &agrave; valoriser le travail des enseignants-chercheurs de l'ensemble des &eacute;coles.</p>
 <h3>
 <a name="ARMINES"></a>

 <a href="http://www.armines.net/">
ARMINES</a></h3>
 <p>
 L'association 
ARMINES
, cr&eacute;&eacute;e &agrave; l'origine par MINES ParisTech
, a &eacute;tendu son partenariat &agrave; d'autres &eacute;coles, en particulier les autres &eacute;coles des mines sous tutelle du Minist&egrave;re charg&eacute; de l'industrie (environ 49 millions d'euros de chiffre d'affaires de contrats). Elle a servi de mod&egrave;le &agrave; la cr&eacute;ation d'autres structures de m&ecirc;me type qui ont ensuite cr&eacute;&eacute; un r&eacute;seau l'ASRC (Association des structures de recherche sous contrats) ; elle s'est dot&eacute;e d'une filiale, <a href="http://www.transvalor.com/">
Transvalor</a>
, charg&eacute;e de la valorisation commerciale des brevets et logiciels. 
ARMINES
 et les &eacute;coles des mines ont &eacute;t&eacute; labellis&eacute;es Carnot. Ce label est d&eacute;cern&eacute; &agrave; des laboratoires mettant au c&oelig;ur de leur activit&eacute; la recherche partenariale avec le secteur &eacute;conomique.</p>
 <h3>
 <a name="APN" id="APN"></a>

 Autres partenariats nationaux </h3>
 <p>
 Implant&eacute;e &agrave; Paris, Fontainebleau, &Eacute;vry, Palaiseau et Sophia Antipolis, l'&Eacute;cole est un partenaire d&eacute;terminant pour le d&eacute;veloppement de nouvelles activit&eacute;s p&eacute;dagogiques, de nouveaux cycles, de nouvelles entreprises, &agrave; travers des r&eacute;seaux locaux comme PERSAN &agrave; Sophia Antipolis, ou les 14 p&ocirc;les de comp&eacute;titivit&eacute; auxquels elle participe.</p>
 <p>
 Plusieurs centres de recherche sont communs avec d'autres &eacute;coles de 
ParisTech
 et avec le <a href="http://www.cnrs.fr">
CNRS</a>
.</p>
 <p>
 La coop&eacute;ration avec les universit&eacute;s se traduit par la participation &agrave; plusieurs &eacute;coles doctorales, l'organisation de Masters (DNM) communs et par des &eacute;changes de cours. </p>
 <p>
 L'&Eacute;cole abrite le si&egrave;ge de la Conf&eacute;rence des grandes &eacute;coles qui regroupe la plupart des grandes &eacute;coles d'ing&eacute;nieurs et de commerce de France. Elle contribue fortement &agrave; son animation.</p>
 <p>
 <a href="http://www.mines-paristech.fr/Accueil/">MINES ParisTech</a>
 est tr&egrave;s actif dans le r&eacute;seau des Instituts Carnot qui repr&eacute;sente un quart de la recherche partenariale en France.</p>
 <h3>
 <a name="API" id="API"></a>

 ... et internationaux </h3>
 <p>
 Des partenariats et conventions multiples ont &eacute;t&eacute; sign&eacute;s avec pr&egrave;s d'une centaine d'universit&eacute;s. &Agrave; titre d'exemple:</p>
 <ul>
 <li>
 <strong>
 Am&eacute;rique du Nord :</strong>
 Canada (Polytechnique de Montr&eacute;al, NRS du Qu&eacute;bec), &Eacute;tats-Unis (UC Berkeley, MIT, Caltech, Drexell University &agrave; Philadelphie, Stanford, Worcester Polytechnic Institute, University of Boulder du Colorado, Colorado School of Mines, Minnesota University, Purdue University, East Virginia University), Mexique (Universit&eacute; Autonome de Mexico, Institut Polytechnique de Mexico) ;</li>
 <li>
 <strong>
 Am&eacute;rique du Sud :</strong>
 Br&eacute;sil (&Eacute;cole des mines d'Ouro Preto, Universidade Federal de Rio de Janeiro, Universidade Federal do Rio Grande do Sul, Universit&eacute; de Sao Paulo, Universit&eacute; de Campinas, PUC Rio de Janeiro), Chili (PUC Santiago), P&eacute;rou <br>
 (PUC Lima), Argentine (ITB) ;</li>
 <li>
 <strong>
 Afrique :</strong>
 Maroc (ENIM, EMI, &Eacute;cole Mohamadia des Travaux Publics), Tunisie (&Eacute;cole Polytechnique de Tunis, ENIT), C&ocirc;te d'Ivoire (Institut Houphou&euml;t Boigny, Yamoussoukro), Niger (&Eacute;cole des mines de Niamey);</li>
 <li>
 <strong>
 Asie :</strong>
 Chine (Shanghai : Jiao Tong University, Tong Ji University et Fu Dan University ; P&eacute;kin :Tsinghua University, Beida university; Nanjing : South East University et Nankin University; Hong-Kong : University of Hong-Kong), Cor&eacute;e (KAIST, Seoul NU), Japon (Universit&eacute; de Tokyo Toda&iuml;, Universit&eacute; de Kyoto, TokyoTech), Singapour (NUS) ;</li>
 <li>
 <strong>
 Europe :</strong>
 Allemagne (Universit&eacute; d'Aix-la-Chapelle, TUB de Berlin, Universit&eacute; de Stuttgart, Universit&eacute; de Bochum), Autriche (UT Vienne, Montanuniversit&auml;t Leoben), Belgique (Universit&eacute; de Li&egrave;ge, Universit&eacute; Libre de Bruxelles, Universit&eacute; Catholique de Louvain-la-Neuve, Universit&eacute; de Leuven (KUL), Bulgarie (Universit&eacute; technique de Sofia), Espagne (&Eacute;cole des mines d'Oviedo, Universit&eacute; Polytechnique de Madrid, Universit&eacute; Polytechnique de Catalogne, Universit&eacute; Carlos III de Madrid, Universit&eacute; de Saragosse, Universit&eacute; de Vigo, Universit&eacute; Autonome de Barcelone), Finlande (UT Helsinki), Grande-Bretagne (Imperial College de Londres, Cambridge University, University of Strathclyde), Gr&egrave;ce (UT Ath&egrave;nes, Universit&eacute; D&eacute;mocrite de Thrace), Hongrie (Universit&eacute; des sciences et &eacute;conomie de Budapest), Irlande (University College of Dublin), Islande (Universit&eacute; d'Islande), Italie (Universit&eacute; Polytechnique de Milan, Universit&eacute; de Naples), Norv&egrave;ge (Universit&eacute; de Trondheim, Universit&eacute; d'Oslo), Pays-bas (TU Delft), Pologne (Universit&eacute; de Varsovie, Universit&eacute; Polytechnique de Varsovie, Universit&eacute; Jagiellon de Cracovie, AGH Cracovie), Portugal (IST de Lisbonne, Universit&eacute; de Porto), Roumanie (Institut Polytechnique de Bucarest, Universit&eacute; de Galatz), Russie (&Eacute;cole des mines de Saint-Petersbourg, Acad&eacute;mie des Sciences de Moscou), Su&egrave;de (Chalmers, KTH), Suisse (&Eacute;cole Polytechnique F&eacute;d&eacute;rale de Lausanne, ETH Zurich), Tch&eacute;quie (Universit&eacute; Technique Charles de Prague, Institut des mines d'Ostrawa) ;</li>
 <li>
 <strong>
 Moyen-Orient </strong>
 : Isra&euml;l (Technion, Ha&iuml;fa), Arabie Saoudite (KAU, KSU);</li>
 <li>
 <strong>
 Oc&eacute;anie :</strong>
 Australie (Universit&eacute; de New South Wales, Universit&eacute; de Queensland).</li>
 </ul>
 <p>
 Enfin, MINES ParisTech
 participe &agrave; bon nombre de programmes de recherche europ&eacute;ens (7<sup>
 e</sup>
 PCRDT) ainsi qu'&agrave; Socrates et Tempus. Elle collabore &eacute;galement au cycle pour &eacute;tudiants d'Europe de l'Est Copernic.<br>
 Gr&acirc;ce &agrave; tous ces partenariats, l'&Eacute;cole mobilise des comp&eacute;tences un peu partout dans le monde et met au service de ses &eacute;tudiants des programmes originaux et de grande qualit&eacute;. Ses anciens &eacute;l&egrave;ves sont des acteurs des principales entreprises mondiales, recherch&eacute;s pour leurs comp&eacute;tences.</p>
 <table align="center" border="1" cellpadding="0" cellspacing="0" width="538">
 <tbody>
 <tr>
 <td width="534">
 <table border="0" cellpadding="5" cellspacing="0" width="124%">
 <tbody>
 <tr>
 <td valign="top">
 <h2 align="center">
 <a name="Echanges" id="Echanges"></a>

 <strong>
 &Eacute;changes en 2009</strong>
 </h2>
 </td>
 </tr>
 <tr valign="top">
 <td>
 <ul>
 <li>
 110&eacute;tudiants &eacute;trangers ont particip&eacute; &agrave; la formation ing&eacute;nieur civil;</li>
 <li>
 170 &eacute;tudiants &eacute;trangers sont inscrits en &eacute;tudes doctorales;</li>
 <li>
 50 scientifiques &eacute;trangers ont &eacute;t&eacute; accueillis &agrave; l'&Eacute;cole;</li>
 <li>
 tous les &eacute;l&egrave;ves ing&eacute;nieurs civils fran&ccedil;ais de la promotion 2007 ont effectu&eacute; leur stage ing&eacute;nieur &agrave; l'&eacute;tranger, dont: <ul>
 <li>
 19% en Am&eacute;rique du Nord;</li>
 <li>
 58% en Europe;</li>
 <li>
 16% en Asie et Australie;</li>
 <li>
 4% au Moyen-Orient et en Afrique;</li>
 <li>
 3% en Am&eacute;rique du Sud.</li>
 </ul>
 </li>
 </ul>
 </td>
 </tr>
 </tbody>
 </table>
 </td>
 </tr>
 </tbody>
 </table>
 <br />
 <!-- fin du corps de la page 'svp ne pas toucher cette ligne -->
 <script language="javascript" src="/Outils/Template/JS/basdepage.js">
 </script>
 </BODY>
 </HTML>
 <!-- fin 'svp ne pas toucher cette ligne' -->
